{
  "0":"As your hair is made of keratin, a protein, not getting enough protein in your diet can lead to dry, brittle strands, says the nutritionist Jo Lewin. She recommends adding chicken, turkey, fish, dairy products and eggs into your diet. Good sources for vegetarians and vegans are legumes, nuts, tofu and quinoa. Complex carbohydrates and iron are also important.",
  "1":"The first is so you can improve the way your customers and staff think about you, the second is so you can comply with current legislation. As a manager, it's easy to get bogged down in the day-to-day stuff without thinking that 'sustainability' or 'environmental' policies affect us.",
  "2":"Later in the class, you will write a paragraph titled ‘Being a Teacher’. Interview your teacher on the topic of being a teacher to get information for your paragraph. Your teacher will give you some slips of paper. Write one question on each slip of paper and give it to your teacher. Your teacher will write an answer on each slip of paper in response.",
  "3":"Our many student success stories prove that it is perfectly possible for an adult to master another language, even if they have never studied it before. In fact, I am going to argue that in many ways, adults have the upper hand over children when it comes to learning a new language.",
  "4":"Following record success in 2010 that saw the Group deliver the highest volume of vehicles since the company commenced Middle East operations in 1994 - the latest results reveal sustained growth in the first three months of 2011 across most importer markets. These included Abu Dhabi, the highest volume market, where sales increased 42% (1,091 cars); Dubai 38% growth (1,081 cars); while Oman saw sales improve 19% (173 cars) and Saudi Arabia by 11% (819).",

  "5":"The DSM Laboratories board has appointed GV Prasad as chairman and CEO of the company. GV Prasad is currently the vice chairman of the pharma company. He will start in his new role next week.",

  "6":"Yesterday HMV, the struggling British entertainment retailer, laid off 190 employees, in an effort to cut costs and right its balance sheet. The company apparently pulled a large group into human resources and gave them the bad news.",
  "7":"Jung, 51, takes the lipstick index to heart – the idea that in a recession women spend more, not less, on small luxuries such as Avon's makeup. When the recession bit in 2009, instead of letting staff go, she went on a recruiting drive for new door-to-door representatives, which turned out, she says, to be \"the most cost-effective campaign we've done\".",

  "8":"It's ideas such as this that have kept her at the top for 11 years – as the longest-serving female CEO of a Fortune 500 company – and the one who turned Avon around. But she also stands out because the company not only relies on women for its business, branding itself as \"the company for women\", but because Jung insists Avon should \"empower women\". If the idea of a multinational makeup corporation making such claims makes you feel queasy, it's easier to swallow once you remember that not only are almost all of its reps women, but, according to the Financial Times, the company is one of the most diverse of the world's biggest companies. Almost half of the company’s senior management positions are held by women.",

  "9":"The ongoing success comes on the back of an active first quarter for BMW Group Middle East in which two new BMW models were launched; the third generation BMW 6 Series Convertible and the all new BMW X3. Entering a new era in driving dynamics and innovative technology, the second generation BMW X3 has a totally new exterior and interior design and has already secured two global awards including the Four-wheel Drive Car of the Year 2011 by Auto Bild Allrad, and Favourite SUV by readers of German magazine Off Road. Similarly, the new head turning BMW 6 Series Convertible that arrived in the region in March, offers stylish design, outstanding performance, luxury and sheer driving pleasure."


}
